[
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "omnisearch",
  "home-tab",
  "auto-card-link",
  "paste-link",
  "dataview",
  "recent-files-obsidian",
  "obsidian-trash-explorer"
]